Repository: FreePBX/contactmanager
Catalog: i18n/*/LC_MESSAGES/contactmanager.po
Languages: de_de, es_es, fa_ir, ja_jp, pl, pt_br, vi

source: Group entry successfully deleted
de_de: Gruppeneintrag erfolgreich gelöscht
es_es: Entrada de Grupo satisfactoriamente eliminado
fa_ir: ورودی گروه با موفقیت حذف شد
ja_jp: グループを削除しました
pl: Usunięto wpis z grupy
pt_br: Entrada de grupo excluída com êxito
vi: Mục nhập nhóm đã được xóa thành công

source: Group entry successfully updated
de_de: Gruppeneintrag erfolgreich aktualisiert
es_es: Entrada de Grupo satisfactoriamente actualizado
fa_ir: ورودی گروه با موفقیت به روز شد
ja_jp: グループを更新しました
pl: Wpis grupy został pomyślnie zaktualizowany
pt_br: Entrada do grupo atualizada com sucesso
vi: Mục nhập nhóm đã được cập nhật thành công

source: Group name can not be blank
de_de: Gruppenname darf nicht leer sein
es_es: Nombre de grupo no puede estar en blanco
fa_ir: نام گروه نمیتواند خالی باشد
ja_jp: グループ名は空にできません
pl: Nazwa grupy nie może być pusta
pt_br: O nome do grupo não pode ficar em branco
vi: Tên nhóm không thể để trống

source: Group name is required.
de_de: Gruppenname ist erforderlich.
es_es: Nombre de Grupo es requerido.
fa_ir: نام گروه مورد نیاز است.
ja_jp: グループ名は必須です。
pl: Nazwa grupy jest wymagana.
pt_br: O nome do grupo é obrigatório.
vi: Yêu cầu phải có Tên nhóm.

source: Group not found and could not be created.
de_de: Gruppe wurde nicht gefunden und konnte nicht erstellt werden.
es_es: Grupo no encontrado y no puede ser creado.
fa_ir: گروه یافت نشد و نمیتوان آن را ایجاد کرد.
ja_jp: グループは見つからず、作成できませんでした。
pl: Nie znaleziono grupy i nie można jej utworzyć.
pt_br: Grupo não encontrado e não pôde ser criado.
vi: Không tìm thấy nhóm và có thể nó đã không được tạo.

source: Group successfully added
de_de: Gruppe erfolgreich hinzugefügt
es_es: Grupo satisfactoriamente añadido
fa_ir: گروه با موفقیت اضافه شد
ja_jp: グループを追加しました
pl: Grupa została pomyślnie dodana
pt_br: Grupo adicionado com êxito
vi: Nhóm đã được thêm thành công

source: Group successfully deleted
de_de: Gruppe erfolgreich gelöscht
es_es: Grupo satisfactoriamente eliminado
fa_ir: گروه با موفقیت حذف شد
ja_jp: グループを削除しました
pl: Grupa została pomyślnie usunięta
pt_br: Grupo excluído com êxito
vi: Nhóm đã được xóa thành công

source: Group successfully updated
de_de: Gruppe erfolgreich aktualisiert
es_es: Grupo satisfactoriamente actualizado
fa_ir: گروه با موفقیت به روز شد
ja_jp: グループを更新しました
pl: Grupa została pomyślnie zaktualizowana
pt_br: Grupo atualizado com sucesso
vi: Nhóm đã được cập nhật thành công

source: Group type is required.
de_de: Gruppentyp ist erforderlich.
es_es: Tipo de Grupo es requerido.
fa_ir: نوع گروه مورد نیاز است.
ja_jp: グループの種類を入力してください。
pl: Typ grupy jest wymagany.
pt_br: Tipo de grupo é necessário.
vi: Yêu cầu phải Kiểu nhóm.

source: Home
de_de: Privat
es_es: Inicio
fa_ir: خانه
ja_jp: ホーム
pl: Dom
pt_br: Início
vi: Trang chủ

source: How many digits should a number be before a partial match is used when looking up a contact
de_de: Wieviele Ziffern muss eine Nummer haben, bevor eine teilweise Übereinstimmung verwendet wird, um einen Kontakt zu suchen
es_es: Cuántos dígitos debe tener un número antes de utilizar una coincidencia parcial al buscar un contacto
pl: Ile cyfr powinien mieć numer, zanim przy wyszukiwaniu kontaktu zostanie użyte częściowe dopasowanie
pt_br: Quantos dígitos deve haver em um número antes que uma correspondência parcial seja usada ao procurar um contato
vi: Một số cần có bao nhiêu chữ số trước khi so khớp từng phần được sử dụng để tra cứu một liên lạc

source: Inherit
de_de: Erben
es_es: heredado
fa_ir: موروثی
ja_jp: 引き継ぐ
pl: Dziedzicz

source: Initiate
de_de: Initiieren
pl: Inicjuj

source: Internal
de_de: Intern
es_es: Interno
fa_ir: داخلی
ja_jp: 内部
pl: Wewnętrzny
pt_br: Interno
vi: Nội bộ

source: Invalid
de_de: Ungültig
es_es: Invalido
fa_ir: نا معتبر
pl: Nieprawidłowy
pt_br: Inválido
vi: Không hợp lệ

source: Last Name
de_de: Nachname
es_es: Apellido
fa_ir: نام خانوادگی
ja_jp: 姓
pl: Nazwisko
pt_br: Sobrenome
vi: Họ

source: Last Name (overrides Last Name from User Manager)
de_de: Nachname (überschreibt den Nachnamen aus der Benutzerverwaltung)
es_es: Apellido (sustituye Apellido del Gestor de Usuarios)
fa_ir: نام خانوادگی (از مدیریت کاربر بازنویسی شود)
ja_jp: 性（ユーザー管理の苗字を上書きします）
pl: Nazwisko (zastępuje nazwisko z Menedżera użytkowników)
pt_br: Sobrenome (substitui Sobrenome do Gerenciador de Usuários)
vi: Họ ( ghi đè Họ từ trình quản lý người dùng)

source: List All Groups
de_de: Alle Gruppen anzeigen
es_es: Lista Todos los Grupos
fa_ir: فهرست تمام گروه ها
ja_jp: グループを一覧表示
pl: Wyświetl wszystkie grupy
pt_br: Listar Todos os Grupos
vi: Danh sách tất các nhóm

source: List All Speeddials
de_de: Zeige alle Kurzwahlen
pl: Wyświetl wszystkie numery szybkiego wybierania
vi: Dang sách tất cả các quay số nhanh

source: Loading...
de_de: Laden...
es_es: Cargando...
fa_ir: در حال بارگذاری…
pl: Ładowanie...
pt_br: Carregando...
vi: Đang tải...

source: Lookup backed on User Manager Users View
de_de: Suche stützt sich auf die Benutzersicht der Benutzerverwaltung
pl: Wyszukiwanie oparte na widoku użytkowników Menedżera użytkowników

source: Lookup number and get a contact back as a result
de_de: Schlagen Sie eine Nummer nach und erhalten Sie einen Kontakt als Ergebnis zurück
pl: Wyszukaj numer i uzyskaj kontakt zwrotny

source: Missing a temporary folder
de_de: Fehlender temporärer Ordner
es_es: Falta una carpeta temporal
fa_ir: فولدر موقت پیدا نشد
pl: Brak folderu tymczasowego
pt_br: Faltando uma pasta temporária
vi: Thiếu một tệp tạm thời

source: My Contacts
de_de: Meine Kontakte
es_es: Mis Contactos
fa_ir: مخاطبین من
ja_jp: マイ コンタクト
pl: Moje kontakty
pt_br: Meus Contatos
vi: Các liên lạc của tôi

source: Name
es_es: Nombre
fa_ir: نام
ja_jp: 名前
pl: Nazwa
pt_br: Nome
vi: Tên

source: Name of group
de_de: Name der Gruppe
es_es: Nombre del Grupo
fa_ir: نام گروه
ja_jp: グループの名前
pl: Nazwa grupy
pt_br: Nome do grupo
vi: Tên của nhóm

source: Name of group for contact. If group does not exist, it will be created.
de_de: Gruppenname für Kontakt. Wenn die Gruppe nicht existiert, wird sie erstellt.
es_es: Nombre de Grupo para contacto. SI el Grupo no existe, este sera creado.
fa_ir: نام گروه برای مخاطب. اگر وجود ندارد, ایجاد کنید.
ja_jp: 連絡先のグループ名。グループが存在しない場合は新しく作ります。
pl: Nazwa grupy do kontaktu. Jeśli grupa nie istnieje, zostanie utworzona.
pt_br: Nome do grupo para contato. Se o grupo não existir, ele será criado.
vi: Tên của nhóm đối với liên lạc. Nếu nhóm không tồn tại, nó sẽ được tạo ra.

source: No
de_de: Nein
fa_ir: خیر
ja_jp: いいえ
pl: Nie

source: No E-Mails to add
de_de: Keine E-Mails hinzuzufügen
es_es: No hay correos que agregar
fa_ir: ایمیلی اضافه نشد
ja_jp: 追加できるメールアドレスがありません
pl: Brak e-maili do dodania
pt_br: Nenhum E-Mail para adicionar
vi: Không có E-Mail nào để thêm

source: No Groups for this type
de_de: Keine Gruppen für diesen Typ
es_es: No hay Grupos para este tipo
fa_ir: هیچ گروهی برای این نوع نیست
ja_jp: この種類のグループはありません。
pl: Brak grup dla tego typu
pt_br: Nenhum Grupo para este tipo
vi: Không có nhóm nào cho kiểu này

source: No Numbers to add
de_de: Keine Nummern zum hinzufügen
es_es: No hay números que añadir
fa_ir: شماره ای برای افزودن نیست
ja_jp: 追加できる番号がありません
pl: Brak numerów do dodania
pt_br: Nenhum Número para adicionar
vi: Không có số nào để thêm

source: No Websites to add
de_de: Keine Webseiten zum hinzufügen
es_es: No hay sitios Web que agregar
fa_ir: سایتی برای افزودن نیست
ja_jp: 追加できるホームページがありません
pl: Brak stron internetowych do dodania
pt_br: Não há sites para adicionar
vi: Không có trang Web nào để thêm

source: No XMPPs to add
de_de: Keine XMPPs zum hinzufügen
es_es: No hay XMPP's que agregar
fa_ir: XMPP برای افزودن وجود ندارد
ja_jp: 追加できるXMPPがありません
pl: Brak XMPP do dodania
pt_br: Não há XMPPs para adicionar
vi: Không có XMPP nào để thêm

source: No email defined
de_de: Keine E-Mail definiert
es_es: No se definió email
fa_ir: ایمیلی تغریف نشده است
ja_jp: Emailが設定されていません
pl: Nie zdefiniowano adresu e-mail
pt_br: Nenhum e-mail definido
vi: Không có email được xác định

source: No file was uploaded
de_de: Es wurde keine Datei hochgeladen
es_es: Archivo NO fue subido
fa_ir: فایلی بارگذاری نشد
pl: Nie przesłano pliku
pt_br: Nenhum arquivo foi carregado
vi: Không có tệp nào được tải lên

source: None
de_de: Kein*e
pl: Żaden

source: Not Authorized
de_de: Nicht berechtigt
es_es: No Autorizado
fa_ir: شناخته نشده
ja_jp: 非表示
pl: Nieautoryzowany
pt_br: Não Autorizado
vi: Không được cho phép

source: Number
de_de: Nummer
pl: Numer
vi: Số điện thoại

source: Number cannot be blank.
de_de: Nummer darf nicht leer sein.
es_es: Numero no puede estar en blanco.
fa_ir: شماره نمیتواند خالی باشد.
ja_jp: 番号を空にできません。
pl: Numer nie może być pusty.
pt_br: O número não pode ficar em branco.
vi: Số không được để trống.

source: Numbers
de_de: Nummern
es_es: Numeros
fa_ir: شماره ها
ja_jp: 番号
pl: Numery
pt_br: Números
vi: Các số

source: Other
de_de: Andere
es_es: Otro
fa_ir: سایر
ja_jp: その他
pl: Inny
pt_br: Outro
vi: Khác

source: Owner
de_de: Eigentümer
pl: Właściciel

source: PBX Contacts
de_de: PBX-Kontakte
pl: Kontakty PBX

source: Partial Match Length
de_de: Länge der teilweisen Übereinstimmung
es_es: Longitud de coincidencia parcial
pl: Częściowa długość dopasowania
pt_br: Comprimento de Correspondência Parcial
vi: Độ dài so khớp từng phần

source: Phone number. External contacts only.
de_de: Telefonnummer. Nur externe Kontakte.
es_es: Numero de Telefono. Solo contactos externos.
fa_ir: شماره تلفن. فقط تماس خارجی.
ja_jp: 電話番号。※外部の連絡先のみ
pl: Numer telefonu. Tylko kontakty zewnętrzne.
pt_br: Número de telefone. Somente contatos externos.
vi: Số điện thoại. Chỉ liên lạc bên ngoài.

source: Please enter a valid email address
de_de: Bitte geben Sie ein gültige E-Mail Adresse ein
es_es: Pro Favor introduzca un email valido
fa_ir: لطفا یک آدرس ایمیل معتبر وارد کنید
pl: Wprowadź aktualny adres e-mail
pt_br: Por favor insira um endereço de e-mail válido
vi: Vui lòng nhập địa chỉ email hợp lệ

source: Private
de_de: Nichtöffentlich
pl: Prywatne

source: Reset
de_de: Zurücksetzen
es_es: Reinicio
fa_ir: بازنشانی
ja_jp: リセット
pl: Zresetuj
pt_br: Reiniciar
vi: Cài đặt lại

source: Save changes
de_de: Änderungen speichern
pl: Zachowaj zmiany

source: Select an Action
de_de: Wählen Sie eine Aktion
es_es: Seleccione Acción
fa_ir: انتخاب یک عملکرد
ja_jp: アクションを選択
pl: Wybierz działanie
pt_br: Selecione uma Ação
vi: Chọn một thao tác

source: Show In Contact Manager Groups
de_de: In den Gruppen der Kontaktverwaltung anzeigen
es_es: Mostrar en Grupos de Gestor de Contactos
pl: Pokaż w grupach Menedżera kontaktów
pt_br: Mostrar em Grupos do Gerenciador de Contatos
vi: Hiển thị các nhóm trình quản lý liên lạc

source: Speed Dial
de_de: Kurzwahl
pl: Szybkie wybieranie
vi: Quay số nhanh

source: Speed Dial Feature Code
de_de: Code für Kurzwahl-Spezialfunktionen
pl: Kod funkcji szybkiego wybierania
vi: Mã tính năng quay số nhanh

source: Speed Dial Feature code has been disabled in Feature Code Admin
de_de: Der Code für Kurzwahl-Spezialfunktionen wurde in der Spezialfunktionen-Verwaltung deaktiviert
pl: Kod funkcji szybkiego wybierania został wyłączony w administratorze kodu funkcji
vi: Mã tính năng quay số nhanh bị vô hiệu trong Mã tính năn quản trị

source: Speed Dials
de_de: Kurzwahlen
pl: Szybkie wybieranie
vi: Quay số nhanh

source: Submit
de_de: Absenden
es_es: Enviar
fa_ir: ثبت
ja_jp: 送信
pl: Zatwierdź
pt_br: Enviar
vi: Gửi đi

source: The Contact Manager module lets you add contacts to groups.
pl: Menadżer kontaktów umożliwia dodawanie kontaktów do grup.

source: The uploaded file exceeds the MAX_FILE_SIZE directive that was specified in the HTML form
de_de: Die hochgeladene Datei überschreitet die maximal zulässige Dateigröße, die als Wert "MAX_FILE_SIZE" im HTML-Formular festgelegt wurde
es_es: El archivo subido excede la directiva MAX_FILE_SIZE que se especificó en el formulario HTML
fa_ir: حجم فایل بارگذاری شده از حداکثر حجم مجاز تعیین شده در فرم HTML بیشتر است
pl: Wgrany plik przekracza rozmiar MAX_FILE_SIZE który został podany w formularzu HTML
pt_br: O arquivo enviado excede a diretiva MAX_FILE_SIZE que foi especificada no formulário HTML
vi: Tệp được tải lên quá dung lượng tệp tối đa được quy định trong mẫu HTML

source: The uploaded file exceeds the upload_max_filesize directive in php.ini
de_de: Die hochgeladene Datei überschreitet die maximal zulässige Dateigröße, die in der 'upload_max_filesize'-Direktive in der php.ini festgelegt wurde
es_es: El archivo subido excede la directiva upload_max_filesize en php.ini
fa_ir: حجم فایل بارگذاری شده بیشتر از حد تعیین شده در php.ini میباشد
pl: Wgrany plik przekracza wartość upload_max_fileseze zdefiniowaną w php.ini
pt_br: O arquivo carregado excede a diretiva upload_max_filesize no php.ini
vi: Tệp được tải lên vượt quá dung lượng tệp tối đa đã quy định trong php.ini

source: The uploaded file was only partially uploaded
de_de: Die hochgeladene Datei wurde nur teilweise hochgeladen
es_es: El archivo subido se ha subido sólo parcialmente
fa_ir: بخشی از فایل بارگذاری شده
pl: Przesłany plik został przesłany tylko częściowo
pt_br: O arquivo enviado foi carregado parcialmente
vi: Tệp đã tải lên chỉ được tải lên từng phần

source: There are no actions for this type
de_de: Es gibt keine Aktionen für diesen Typ
es_es: No hay acciones para este tipo
fa_ir: عملکردی برای این نوع وجود ندارد
ja_jp: この種類のアクションがありません
pl: Nie ma działań dla tego typu
pt_br: Não existem ações para este tipo
vi: Không có thao tác nào đối với kiểu này

source: There was an error
de_de: Es ist ein Fehler aufgetreten
pl: Wystąpił błąd

source: There was an error removing this group
de_de: Beim Entfernen dieser Gruppe ist ein Fehler aufgetreten
pl: Wystąpił błąd podczas usuwania tej grupy

source: This speed dial id conflicts with another contact
de_de: Die Kurzwahl-ID kollidiert mit einem anderen Kontakt
pl: Ten identyfikator szybkiego wybierania ma konflikt z innym kontaktem

source: This speed dial id conflicts with another speed dial on this page
de_de: Die Kurzwahl-ID kollidiert mit einer anderen Kurzwahl auf diese Seite
pl: Ten identyfikator szybkiego wybierania ma konflikt z innym identyfikatorem szybkiego wybierania na tej stronie

source: Title
de_de: Titel
es_es: Titulo
fa_ir: عنوان
ja_jp: 肩書
pl: Tytuł
pt_br: Título
vi: Tiêu đề

source: Title (overrides Title from User Manager)
de_de: Titel (Überschreibt den Titel vom Benutzer-Manager)
es_es: Título (anula título de Administrador de usuarios)
fa_ir: عنوان (بازنویسی عنوان از مدیریت کاربر )
ja_jp: 役職 (ユーザ管理で設定した役職を上書きします)
pl: Tytuł (zastępuje tytuł z Menedżera użytkowników)
pt_br: Título (substitui o título do Gerenciador de usuários)
vi: Tiêu đề ( ghi đè Tiêu đề từ trình quản lý người dùng)

source: Type
de_de: Typ
es_es: Tipo
fa_ir: نوع
ja_jp: 種類
pl: Typ
pt_br: Tipo
vi: Kiểu

source: Type of group
de_de: Typ der Gruppe
es_es: Tipo de Grupo
fa_ir: نوع گروه
ja_jp: グループの種類
pl: Typ grupy
pt_br: Tipo de grupo
vi: Kiểu của nhóm

source: Type of group for contact.
de_de: Art der Gruppe für Kontakt.
es_es: Tipo de grupo para contacto.
fa_ir: نوع گروه برای مخاطب.
ja_jp: 連絡先のグループの種類。
pl: Rodzaj grupy dla kontaktu.
pt_br: Tipo de grupo para contato.
vi: Kiểu của nhóm cho liên lạc.

source: Type of phone number. External contacts only.
de_de: Telefonnummern Typ. Nur externe Kontakte.
es_es: Tipo del número de teléfono. Los contactos externos solamente.
fa_ir: نوع شماره تلفن. تنها مخاطبین خارجی.
ja_jp: 電話番号の種類。※外部の連絡先のみ
pl: Rodzaj numeru telefonu. Tylko kontakty zewnętrzne.
pt_br: Tipo de número de telefone. Somente contatos externos.
vi: Kiểu của số điện thoại. Chỉ các liên lạc bên ngoài.

source: Unable to find gravatar for %s
de_de: Der Gravatar für %s konnte nicht gefunden werden
es_es: No se encontró un gravatar para %s
fa_ir: آواتاری برای %s یافت نشد
pl: Nie można znaleźć gravatara dla %s
pt_br: Não é possível encontrar um gravatar para %s
vi: Không thể tìm thấy gravatar (ảnh đại diện được nhận dạng trên toàn cầu) cho %s

source: Unauthorized
de_de: Keine Berechtigung
es_es: No autorizado
fa_ir: ناشناخته
ja_jp: 非表示
pl: Nieautoryzowany
pt_br: Não Autorizado
vi: Không được phép

source: Unknown
de_de: Unbekannt
pl: Nieznany

source: Unknown data type.
de_de: Unbekannter Datentyp.
es_es: Tipo de datos desconocido.
fa_ir: نوع دیتا نامشخص.
ja_jp: 不明なデータタイプ。
pl: Nieznany typ danych.
pt_br: Tipo de dados desconhecido.
vi: Kiểu dữ liệu không xác định.

source: Unsupported file format
de_de: Nicht unterstütztes Dateiformat
es_es: formato de archivo no soportado
fa_ir: فرمت فایل پشتیبانی نمیشود
pl: Nieobsługiwany format pliku
pt_br: Formato de arquivo não suportado
vi: Định dạng tệp không được hỗ trợ

source: Unsupported file type
de_de: Nicht unterstützter Dateityp
es_es: Tipo de archivo no soportado
fa_ir: نوع فایل پشتیبانی نمیشود
ja_jp: サポートされていないファイル形式
pl: Niewspierany typ plików
pt_br: Tipo de arquivo não suportado
vi: Kiểu tệp không được hỗ trợ

source: Use Gravatar
de_de: Gravatar benutzen
es_es: Usar Gravatar
fa_ir: استفاده از آواتار
ja_jp: グラバターを使用
pl: Użyj Gravatara
pt_br: Usar Gravatar
vi: Sử dụng Gravata ( Hình ảnh đại diện được nhận dạng trên toàn cầu)

source: Used in Contact Manager to determine phone number representations. Select the region for the numbers you have entered above.
de_de: Wird in der Kontaktverwaltungr verwendet, um die Darstellung von Telefonnummern zu bestimmen. Wählen Sie die Region für die Nummern, die sie oben eingegeben haben.
pl: Używany w Menedżerze kontaktów do określania reprezentacji numerów telefonów. Wybierz region dla numerów, które wprowadziłeś powyżej.

source: User
de_de: Benutzer
es_es: Usuario
fa_ir: کاربر
ja_jp: ユーザー
pl: Użytkownik
pt_br: Usuário
vi: Người dùng

source: User Manager Group
de_de: Gruppe aus der Benutzerverwaltung
es_es: Grupo Administrador de usuarios
fa_ir: گروه مدیریت کاربر
ja_jp: ユーザ管理のグループ
pl: Grupa Menedżera użytkowników
pt_br: Grupo Gerenciador de Usuários
vi: Nhóm trình quản lý người dùng

source: User Manager username this contact should point to. Internal contacts only.
de_de: Benutzername aus der Benutzerverwaltung, auf den dieser Kontakt verweisen soll. Nur interne Kontakte.
es_es: Nombre de usuario Administrador que este contacto debería apuntar. Contactos internos solamente.
fa_ir: نام کاربری که مخاطب باید به آن اشاره کند. تنها مخاطبین داخلی.
ja_jp: この連絡先が参照する、ユーザ管理のユーザ名。※内部の連絡先のみ
pl: Użytkownik Menedżera użytkowników na którego powinien wskazywać ten kontakt. Tylko kontakty wewnętrzne.
pt_br: Nome de usuário do Gerenciador de Usuários que esse contato deve apontar. Somente contatos internos.
vi: Tên người dùng của trình quản lý người dùng mà liên lạc hướng đến. Chỉ các liên lạc nội bộ.

source: View Contact
de_de: Kontakt anschauen
pl: Pokaż kontakt

source: Viewable Contact Manager Groups
de_de: Sichtbare Gruppen der Kontaktverwaltung
es_es: Grupos de Gestor de Contactos visibles
pl: Pokaż grupy Menedżera kontaktów
pt_br: Grupos do Gerenciador de Contatos visíveis
vi: Các nhóm trình quản lý liên lạc có thể xem được

source: Website
de_de: Webseite
es_es: Sitio Web
fa_ir: وب سایت
ja_jp: ホームページ
pl: Strona internetowa
pt_br: Site
vi: Trang Web

source: Website cannot be blank.
de_de: Webseite darf nicht leer sein.
es_es: Sitio Web no puede estar en Blanco.
fa_ir: وب سایت نمیتواند خالی باشد.
ja_jp: ホームページは必須項目です。
pl: Strona internetowa nie może być pusta.
pt_br: O site não pode ficar em branco.
vi: Trang Web này không thể để trống.

source: What internal groups to show this user in
de_de: Welche internen Gruppen werden diesem Benutzer gezeigt in
es_es: En qué grupos internos se mostrará a este usuario
pl: W których grupach wewnętrznych pokazać tego użytkownika
pt_br: Quais grupos internos será mostrado a este usuário
vi: Nhóm nội bộ nào hiển thị người dùng trong đó

source: Work
de_de: Arbeit
es_es: Trabajo
fa_ir: محل کار
ja_jp: 勤務先
pl: Praca
pt_br: Trabalho
vi: Làm việc

source: XMPP address cannot be blank.
de_de: XMPP Adresse darf nicht leer sein.
es_es: Direccion XMPP no puede estar en balno.
fa_ir: آدرس XMPP نمیتواند خالی باشد.
ja_jp: XMPPアドレスは必須項目です。
pl: Adres XMPP nie może być pusty.
pt_br: O endereço XMPP não pode ficar em branco.
vi: Địa chỉ XMPP không thể để trống.

source: Yes
de_de: Ja
es_es: Si
fa_ir: بله
ja_jp: はい
pl: Tak

source: An entry must have a user
de_de: Es muss ein Benutzer eingetragen sein
es_es: Debe contener un usuario
fa_ir: ورودی باید کاربر داشته باشد
ja_jp: エントリにユーザを指定する必要があります
pt_br: Uma entrada deve ter um usuário
vi: Một mục nhập phải có một người dùng

source: Deleting...
de_de: Löschen...
es_es: Borrando...
fa_ir: در حال حذف...
ja_jp: 削除中...
pt_br: Apagando...
vi: Đang xóa...

source: Facetime
de_de: Persönliches Gespräch
fa_ir: زمان رویارویی
vi: Ứng dụng gọi video miễn phí facetime

source: Email
es_es: Correo
fa_ir: ایمیل
ja_jp: メール
vi: Thư điện tử

source: Are you sure you want to delete this group and all of it's contacts?
fa_ir: آیا از حذف این گروه و تمام مخاطبین آن مطمئن هستید؟
ja_jp: このグループとグループ内の連絡先をすべて削除してもよろしいですか？
pt_br: Tem certeza de que deseja excluir este grupo e todos os seus contatos?

source: Edit Contact
fa_ir: ویرایش مخاطب
ja_jp: 連絡先を編集
pt_br: Editar Contato

source: SMS
fa_ir: پیامک

source: These are the viewable contact manager groups which will show up for this user in UCP and RestApps (If purchased)
pt_br: Estes são os grupos do gerenciador de contatos visíveis que aparecerão para este utilizador no PCU e RestApps (Se comprado)
