Repository: FreePBX/contactmanager
Catalog: i18n/*/LC_MESSAGES/contactmanager.po
Languages: de_de, es_es, fa_ir, ja_jp, pl, pt_br, vi

source: A PHP extension stopped the file upload
de_de: Eine PHP-Erweiterung hat den Datei Upload gestoppt
es_es: Una extensión de PHP detuvo la subida del archivo
fa_ir: بارگذاری فایل توسط PHP متوقف شد
ja_jp: ファイルのアップロードは、PHPのエクステンションによって中断されました。
pl: Rozszerzenie PHP zatrzymało przesyłanie plików
pt_br: Uma extensão PHP parou o carregamento do arquivo
vi: Một máy nhánh PHP vừa dừng việc tải tệp lên

source: A list of E-Mail addresses belonging to this entry
de_de: Eine Liste der E-Mail-Adressen, die zu diesem Eintrag gehören
es_es: Una lista de direcciones de correo pertenecientes a esta entrada
fa_ir: فهرست آدرس ایمیل های این ورودی
ja_jp: このエントリのメールアドレスのリスト
pl: Lista adresów e-mail należących do tego wpisu
pt_br: Uma lista de endereços de e-mail pertencentes a esta entrada
vi: Một danh sách địa chỉ các email thuộc mục nhập này

source: A list of XMPP addresses belonging to this entry
de_de: Eine Liste der XMPP-Adressen, die zu diesem Eintrag gehören
es_es: Una lista de direcciones XMPP pertenecientes a esta entrada
fa_ir: فهرست آدرس های xmpp این ورودی
ja_jp: このエントリのXMPPアドレスのリスト
pl: Lista adresów XMPP należących do tego wpisu
pt_br: Uma lista de endereços XMPP pertencentes a esta entrada
vi: Một danh sách các địa chỉ XMPP thuộc mục nhập này

source: A list of numbers belonging to this entry
de_de: Eine Liste von Nummern, die zu diesem Eintrag gehören
es_es: Una lista de números pertenecientes a esta entrada
fa_ir: فهرست شماره های این ورودی
ja_jp: このエントリの電話番号のリスト
pl: Lista numerów należących do tego wpisu
pt_br: Uma lista de números que pertencem a esta entrada
vi: Một danh sách các số thuộc mục nhập này

source: A list of websites belonging to this entry
de_de: Eine Liste von Webseiten, die zu diesem Eintrag gehören
es_es: Una lista de sitios Web pertenecientes a esta entrada
fa_ir: فهرست سایت های این ورودی
ja_jp: このエントリのウェブサイトのリスト
pl: Lista stron internetowych należących do tego wpisu
pt_br: Uma lista de sites pertencentes a esta entrada
vi: Danh sách các trang web thuộc mục nhập này

source: A user from the User Management module
de_de: Ein Benutzer aus dem Benutzerverwaltungsmodul
es_es: Un usuario del modulo Gestor de Usuarios
fa_ir: یک کاربر از ماژول مدیریت کاربر
ja_jp: ユーザー管理モジュールで設定したユーザー
pl: Użytkownik z modułu zarządzania użytkownikami
pt_br: Um usuário do Módulo Gerenciamento de Usuários
vi: Một người dùng từ mô đun quản lý người dùng

source: Action
de_de: Aktion
pl: Działanie
vi: Thao tác

source: Actions
de_de: Aktionen
es_es: Acciones
fa_ir: عملیات
ja_jp: アクション
pl: Działania
pt_br: Ações
vi: Các thao tác

source: Add Contact
de_de: Kontakt hinzufügen
es_es: Agregar Contacto
fa_ir: افزودن مخاطب
ja_jp: 連絡先を追加
pl: Dodaj kontakt
pt_br: Adicionar Contato
vi: Thêm liên lạc

source: Add Email
de_de: E-mail hinzufügen
es_es: Agregar Correo Electrónico
fa_ir: افزودن ایمیل
ja_jp: メールを追加
pl: Dodaj e-mail
pt_br: Adicionar Email
vi: Thêm email

source: Add Entry
de_de: Eintrag hinzufügen
es_es: Agregar entrada
fa_ir: افزودن ورودی
ja_jp: エントリを追加
pl: Dodaj wpis
pt_br: Adicionar Entrada
vi: Thêm mục nhập

source: Add Group
de_de: Gruppe hinzufügen
es_es: Agregar Grupo
fa_ir: افزودن گروه
ja_jp: グループを追加
pl: Dodaj grupę
pt_br: Adicionar Grupo
vi: Thêm nhóm

source: Add New Group
de_de: Neue Gruppe hinzufügen
es_es: Agregar Nuevo Grupo
fa_ir: افزودن گروه جدید
ja_jp: 新規グループを追加
pl: Dodaj nową grupę
pt_br: Adicionar Novo Grupo
vi: Thêm nhóm mới

source: Add Number
de_de: Nummer hinzufügen
es_es: Agregar Numero
fa_ir: افزودن تعداد
ja_jp: 番号を追加
pl: Dodaj numer
pt_br: Adicionar Número
vi: Thêm số

source: Add Website
de_de: Webseite hinzufügen
es_es: Agregar sitio Web
fa_ir: افزودن سایت
ja_jp: ホームページを追加
pl: Dodaj witrynę
pt_br: Adicionar Site
vi: Thêm trang web

source: Add XMPP
de_de: XMPP hinzufügen
es_es: Agregar XMPP
fa_ir: افزودن xmpp
ja_jp: XMPPを追加
pl: Dodaj XMPP
pt_br: Adicionar XMPP
vi: Thêm XMPP

source: Address
de_de: Adresse
es_es: Dirección
fa_ir: آدرس
ja_jp: 住所
pl: Adres
pt_br: Endereço
vi: Địa chỉ

source: Admin
de_de: Administrator
es_es: Administ
fa_ir: مدیر
ja_jp: アドミン
pl: Administrator
pt_br: Administrador
vi: Quản trị viên

source: All Internal Groups
de_de: Alle internen Gruppen
es_es: Todos los Grupos Internos
pl: Wszystkie grupy wewnętrzne
pt_br: Todos os Grupos Internos
vi: Tất cả các nhóm nội bộ

source: All Public Groups
de_de: Alle öffentlichen Gruppen
es_es: Todos los Grupos Públicos
fa_ir: تمام گروههای عمومی
pl: Wszystkie grupy publiczne
pt_br: Todos os Grupos Públicos
vi: Tất cả các nhóm công khai

source: Allow Speed Dial Modifications
de_de: Änderungen an der Kurzwahl zulassen
pl: Zezwalaj na modyfikacje szybkiego wybierania

source: Allow the user to modify and change speeddials for contacts they can edit
de_de: Benutzern erlauben, die Kurzwahlen für Kontakte, die sie bearbeiten dürfen, zu ändern
pl: Pozwól użytkownikowi modyfikować i zmieniać numery szybkiego wybierania dla kontaktów, które może edytować

source: An entry must have numbers.
de_de: Ein Eintrag muss Nummern haben.
es_es: Una entrada debe tener números.
fa_ir: ورودی باید شماره داشته باشد.
ja_jp: 番号が必須です。
pl: Wpis musi mieć numery.
pt_br: Uma entrada deve ter números.
vi: Một mục nhập phải có các số.

source: Automatically Determine
de_de: Automatisch bestimmen
pl: Określ automatycznie

source: Browse
de_de: Durchsuchen
es_es: Vistazo
fa_ir: مسیر
ja_jp: ブラウズ
pl: Przeglądaj
pt_br: Visualizar
vi: Trình duyệt

source: Call To
de_de: Anrufen
es_es: Llamar a
fa_ir: تماس به
ja_jp: 発信
pl: Zadzwoń do
pt_br: Ligar Para
vi: Gọi tới

source: Can Not Find Uploaded Files
de_de: Es können keine hochgeladenen Dateien gefunden werden
es_es: No se pueden encontrar los archivos subidos
fa_ir: فایلهای بارگذاری شده پیدا نشد
pl: Nie można znaleźć przesłanych plików
pt_br: Não é Possível Localizar Arquivos Carregados
vi: Không tìm thấy các tệp đã tải lên

source: Cell
de_de: Mobil
es_es: Cel
fa_ir: موبایل
ja_jp: 携帯
pl: Komórka
pt_br: Celular
vi: Vùng phủ sóng

source: Close
de_de: Schließen
pl: Zamknij

source: Comma-delimited list of flags. (Example: sms,fax) External contacts only.
de_de: Einträge werden durch Komma getrennt (z.B. sms,fax). Nur für externe Kontakte.
es_es: Lista de flags separadas por coma. (Ejemplo: sms, fax). Solo Contactos externos.
fa_ir: تنها مخاطبین خارجی. (مانند： پیامک,فکس).
ja_jp: コンマで区切ったフラグのリスト。 例: sms,fax ※外部の連絡先のみ
pl: Rozdzielana przecinkami lista flag. (Przykład: SMS, faks) Tylko kontakty zewnętrzne.
pt_br: Lista de flags delimitados por vírgulas. (Exemplo: sms, fax) Apenas contatos externos.
vi: Danh sách các cờ được ngăn cách nhau bằng dấu phẩy. ( Ví dụ: sms,fax) Chỉ các liên lạc bên ngoài.

source: Company
de_de: Firma
es_es: Empresa
fa_ir: شرکت
ja_jp: 会社
pl: Firma
pt_br: Empresa
vi: Công ty

source: Company (overrides Company from User Manager)
de_de: Firma (überschreibt die Firma aus der Benutzerverwaltung)
es_es: Empresa (sustituye Empresa del Gestor de Usuarios)
fa_ir: شرکت (بازنویسی شرکت از مدیریت کاربر)
ja_jp: 会社（ユーザー管理の「会社」を上書きします）
pl: Firma (zastępuje opcję firma z menedżera użytkowników)
pt_br: Empresa (substitui a Empresa do Gerenciador de Usuários)
vi: Công ty (viết đè công ty từ trình quản lý người dùng)

source: Contact Image
de_de: Kontaktblid
es_es: Imagen de Contacto
fa_ir: تصویر تماس
ja_jp: 連絡先の画像
pl: Obraz kontaktu
pt_br: Imagem de Contato
vi: Hình ảnh liên lạc

source: Contact Image for this user
de_de: Kontaktbild für diesen Benutzer
es_es: Imagen de Contacto para este usuario
fa_ir: تصویر تماس برای این کاربر
pl: Obraz kontaktu dla tego użytkownika
pt_br: Imagem de contato para este usuário
vi: Hình ảnh liên lạc cho người dùng này

source: Contact Image for this user. Image will be deleted if "Show in Contact Manager" is set to no or inherits no under the "Contact Manager" tab
de_de: Kontaktbild für diesen Benutzer. Das Bild wird gelöscht, wenn unter der Registerkarte 'Kontaktverwaltung' die Option 'Zeige in der Kontaktverwaltung' auf 'nein' gesetzt ist oder 'nein' geerbt wird
es_es: Imagen de Contacto para este usuario. La imagen se eliminará si "Mostrar en Administrador de contactos" se establece en "no" o hereda "no" en la pestaña "Administrador de contactos"
fa_ir: تصویر تماس این کاربر. در صورتی که در "نمایش در مدیریت تماس" به صورت موروثی و یا خیر تنظیم شود تصویر حذف خواهد شد
pl: Obraz kontaktu dla tego użytkownika. Obraz zostanie usunięty, jeśli opcja „Pokaż w Menedżerze kontaktów” jest ustawiona na „nie” lub dziedziczy „nie” w zakładce „Menedżer kontaktów”
pt_br: Imagem de contato para este usuário. A imagem será excluída se "Mostrar no Gerenciador de contatos" estiver definido como "não" ou herdar estiver definido como "não" no "Gerenciador de Contatos"
vi: Hình ảnh liên lạc cho người dùng này. Hình ảnh sẽ bị xóa nếu " Show in contact Manager" (Hiển thị trong trình quản lý liên lạc) cài đặt về No hoặc các inherit ( tương tự như mặc định) không có trong tab "Contact Manager' ( trình quản lý liên lạc)

source: Contact Manager
de_de: Kontaktverwaltung
es_es: Gestor de Contactos
fa_ir: مدیریت مخاطب
ja_jp: 連絡先の管理
pl: Menedżer kontaktów
pt_br: Gerenciador de Contatos
vi: Trình quản lý liên lạc

source: Contact Manager Module
de_de: Kontaktverwaltungsmodul
es_es: Modulo Gestor de Contactos
pl: Moduł Menedżer Kontaktów
pt_br: Módulo de gerenciador de Contatos
vi: Mô đun trình quản lý liên lạc

source: Contact Manager Speed Dials
de_de: Kontaktverwaltung-Kurzwahlen
pl: Menedżer kontaktów szybkie wybieranie
vi: Trình quản lý liên lạc quay số nhanh

source: Contact Manager: %s (Speed Dial: %s) [%s]
de_de: Kontaktverwaltung: %s (Kurzwahl: %s) [%s]
pl: Menedżer kontaktów: %s (Szybkie wybieranie: %s) [%s]

source: Contacts
de_de: Kontakte
es_es: Contactos
fa_ir: مخاطبین
ja_jp: 連絡先
pl: Kontakty
pt_br: Contatos
vi: Các liên lạc

source: Contacts and internal/external groups from the Contact Manager module.
de_de: Kontakte und interne / externe Gruppen aus dem Kontaktverwaltungsmodul.
es_es: Contactos y Grupos internos/externos del modulo de Gestion de Contactos.
fa_ir: مخاطبین و گروه های ورودی/خروجی از ماژول مدیریت مخاطب.
ja_jp: 「連絡先の管理」モジュールからの連絡先、または内部・外部のグループ。
pl: Kontakty i grupy wewnętrzne/zewnętrzne z modułu Menadżer Kontaktów.
pt_br: Contatos e grupos internos/externos do Módulo Gerenciador de Contatos.
vi: Các liên lạc và các nhóm nội bộ/ bên ngoài từ mô đun trình quản lý liên lạc.

source: Country Code Or you can put AUTO , which will fill the Country code automatically. External contacts only.
pl: Kod kraju Możesz także wpisać AUTO, co spowoduje automatyczne wypełnienie kodu kraju. Tylko kontakty zewnętrzne.

source: Delete
de_de: Löschen
es_es: Borrar
fa_ir: حذف
ja_jp: 削除
pl: Usuń
pt_br: Apagar
vi: Xóa

source: Delete Contact
de_de: Kontakt löschen
es_es: Eliminar Contacto
fa_ir: حذف مخاطب
ja_jp: 連絡先を削除
pl: Usuń kontakt
pt_br: Apagar Contato
vi: Xóa liên lạc

source: Delete Group
de_de: Gruppe löschen
es_es: Eliminar Grupo
fa_ir: حذف گروه
ja_jp: グループを削除
pl: Usuń grupę
pt_br: Apagar Grupo
vi: Xóa nhóm

source: Delete Image
de_de: Bild löschen
es_es: Borrar Imagen
fa_ir: حذف تصویر
ja_jp: 画像を削除
pl: Usuń obraz
pt_br: Apagar Imagem
vi: Xóa hình ảnh

source: Dialing Country
de_de: Wähl-Region
pl: Wybieranie kraju

source: Dialing Locale
de_de: Wähl-Region
pl: Wybieranie regionalne

source: Display Name
de_de: Anzeigename
es_es: Nombre a Mostrar
fa_ir: نام قابل نمایش
ja_jp: 表示名
pl: Nazwa wyświetlana
pt_br: Nome de Exibição
vi: Hiển thị Tên

source: Display Name (overrides Display Name from User Manager)
de_de: Anzeigename (Überschreibt den Name des Benutzer-Manager)
es_es: Nombre a desplegar (sustituye Nombre a Desplegar del Gestor de Usuarios)
fa_ir: نام نمایشی (از مدیریت کاربر بازنویسی کنید)
ja_jp: 表示名（ユーザー管理の表示名を上書きします）
pl: Nazwa wyświetlana (zastępuje nazwę wyświetlaną z Menedżera użytkowników)
pt_br: Nome de Exibição (substitui o Nome de Exibição do Gerenciador de Usuários)
vi: Tên hiển thị ( ghi đè tên hiển thị từ trình quản lý người dùng)

source: Drop a new image here
de_de: Neues Bild hier rein ziehen
es_es: Deje una nueva imagen aquí
fa_ir: یک تصویر جدید به اینجا منتقل کنید
ja_jp: 新しい画像をここにドロップしてください
pl: Upuść tutaj nowy obraz
pt_br: Solte uma nova imagem aqui
vi: Thả một hình ảnh mới ở đây

source: E-Mail address cannot be blank.
de_de: E-Mail Adresse darf nicht leer sein.
es_es: Dirección E-Mail no puede estar en blanco.
fa_ir: آدرس ایمیل نمیتواند خالی باشد.
ja_jp: メールアドレスは空にできません。
pl: Adres e-mail nie może być pusty.
pt_br: O endereço de e-mail não pode estar em branco.
vi: Không thể để trống địa chỉ Email.

source: E-mail address. External contacts only.
de_de: E-Mail Adresse. Nur externe Kontakte.
es_es: Dirección de correo electrónico. Los contactos externos solamente.
fa_ir: آدرس ایمیل. تنها مخاطبین خارجی.
ja_jp: メールアドレス。※外部の連絡先のみ
pl: Adres e-mail. Tylko kontakty zewnętrzne.
pt_br: Endereço de e-mail. Somente contatos externos.
vi: Địa chỉ E-mail. Chỉ các liên lạc bên ngoài.

source: Edit
de_de: Bearbeiten
pl: Edytuj

source: Edit Entry
de_de: Eintrag bearbeiten
es_es: Editar Entrada
fa_ir: ویرایش ورودی
ja_jp: エントリを編集
pl: Edytuj wpis
pt_br: Editar Entrada
vi: Chỉnh sửa mục nhập

source: Edit Group
de_de: Gruppe bearbeiten
es_es: Editar Grupo
fa_ir: ویرایش گروه
ja_jp: グループを編集
pl: Edytuj grupę
pt_br: Editar Grupo
vi: Chỉnh sửa nhóm

source: Enable
de_de: Aktivieren
pl: Włącz
vi: Kích hoạt

source: Error getting form
de_de: Fehler beim Abruf des Formulars
pl: Błąd pobierania formularza

source: Ext.
de_de: Extern
fa_ir: داخلی.
ja_jp: 内線番号
pl: Zew.
pt_br: Ramal.
vi: Máy nhánh.

source: Extension. External contacts only.
de_de: Nebenstelle. Nur externe Kontakte.
es_es: Extensión. Los contactos externos solamente.
fa_ir: داخلی. تنها مخاطبین خارجی.
ja_jp: 内線番号。※外部の連絡先のみ
pl: Numer wewnętrzny. Tylko kontakty zewnętrzne.
pt_br: Ramal. Somente contatos externos.
vi: Máy nhánh. Chỉ các liên lạc bên ngoài.

source: External
de_de: Extern
es_es: Externo
fa_ir: خارجی
ja_jp: 外部
pl: Zewnętrzny
pt_br: Externo
vi: Bên ngoài

source: FAX
fa_ir: دورنگار
pl: FAKS
vi: máy FAX

source: Failed to write file to disk
de_de: Fehler beim Speichern der Datei
es_es: Error al escribir el archivo en el disco
fa_ir: بروز خطا در هنگام نوشتن فایل به روی دیسک
pl: Nie udało się zapisać pliku na dysku
pt_br: Falha ao gravar o arquivo no disco
vi: Ghi tệp vào đĩa không thành công

source: Fax
fa_ir: فکس
pl: Faks

source: File upload failed
de_de: Datei hochladen fehlgeschlagen
es_es: Subida de Archivo Fallo
fa_ir: بارگذاری فایل با خطا روبرو شد
pl: Przesyłanie pliku nie powiodło się
pt_br: Falha no carregamento do arquivo
vi: Tải tệp lên không thành công

source: First Name
de_de: Vorname
es_es: Primer Nombre
fa_ir: نام
ja_jp: 名
pl: Imię
pt_br: Primeiro Nome
vi: Tên của bạn

source: First Name (overrides First Name from User Manager)
de_de: Vorname (überschreibt den Vornamen aus der Benutzerverwaltung)
es_es: Primer Nombre (sustituye Primer Nombre del Gestor de Usuarios)
fa_ir: نام(بازنویسی نام ار مدیر کاربر)
ja_jp: 名前（ユーザー管理の名前を上書きします）
pl: Imię (zastępuje imię z Menedżera Użytkowników)
pt_br: Primeiro Nome (substitui o primeiro nome do Gerenciador de Usuários)
vi: Tên ( ghi đè Tên từ trình quản lý người dùng)

source: Function call does not exist!
de_de: Funktionsaufruf existiert nicht!
es_es: llamada Función no existe!
fa_ir: تابع تماس وجود ندارد!
pl: Wywołanie funkcji nie istnieje!
pt_br: Chamada de função não existe!
vi: Chức năng gọi không tồn tại!

source: Group
de_de: Gruppe
pl: Grupa

source: Group '%s' does not exist
de_de: Gruppe '%s' existiert nicht
es_es: Grupo "%s" no existe
fa_ir: گروه '%s' وجود ندارد
ja_jp: グループ %s は存在しません
pl: Grupa %s nie istnieje
pt_br: Grupo '%s' não existe
vi: Nhóm '%s' không tồn tại

source: Group Name
de_de: Gruppenname
es_es: Nombre del Grupo
fa_ir: نام گروه
ja_jp: グループ名
pl: Nazwa grupy
pt_br: Nome do Grupo
vi: Tên nhóm

source: Group Type
de_de: Gruppentyp
es_es: Tipo de Grupo
fa_ir: نوع گروه
ja_jp: グループの種類
pl: Typ grupy
pt_br: Tipo do Grupo
vi: Kiểu nhóm

source: Group does not exist
de_de: Gruppe existiert nicht
es_es: Grupo no existe
fa_ir: گروه موجود نیست
ja_jp: グループは存在しません
pl: Grupa nie istnieje
pt_br: Grupo não existe
vi: Nhóm không tồn tại

source: Group entries successfully added
de_de: Gruppeneintrag erfolgreich hinzufgefügt
es_es: Entradas de Grupos satisfactoriamente añadidas
fa_ir: ورودی گروه با موفقیت اضافه شد
ja_jp: グループを追加しました
pl: Wpisy grupy zostały pomyślnie dodane
pt_br: Entradas de grupo adicionadas com êxito
vi: Các mục nhập nhóm đã thêm thành công

source: Group entries successfully deleted
de_de: Gruppeneintrag erfolgreich gelöscht
es_es: Entradas de Grupos satisfactoriamente eliminadas
fa_ir: ورودی گروه با موفقیت حذف شد
ja_jp: グループを削除しました
pl: Wpisy grupy zostały pomyślnie usunięte
pt_br: Entradas de grupo excluídas com êxito
vi: Các mục nhập nhóm đã xóa thành công

source: Group entry E-Mail successfully added
de_de: Gruppeneintrag E-Mail erfolgreich hinzugefügt
es_es: Correos de Grupos satisfactoriamente añadidos
fa_ir: ایمیل گروه با موفقیت اضافه شد
ja_jp: グループのメールアドレスを追加しました
pl: E-mail grupy został pomyślnie dodany
pt_br: Entrada de grupo de E-Mail adicionado com êxito
vi: E-mail mục nhập nhóm đã được thêm thành công

source: Group entry E-Mail successfully deleted
de_de: Gruppeneintrag E-Mail erfolgreich gelöscht
es_es: Entradas de Correos de Grupo satisfactoriamente eliminados
fa_ir: ایمیل گروه با موفقیت حذف شد
ja_jp: グループのメールアドレスを削除しました
pl: E-mail grupy został pomyślnie usunięty
pt_br: Entrada de grupo de E-mail eliminado com êxito
vi: E-mail mục nhập nhóm đã được xóa thành công

source: Group entry E-Mails successfully added
de_de: Gruppeneintrag E-Mails erfolgreich hinzugefügt
es_es: Entradas de Correos del Grupo satisfactoriamente agregados
fa_ir: ایمیل های گروه با موفقیت اضافه شد
ja_jp: グループに複数のメールアドレスを追加しました
pl: E-maile grupy dodane pomyślnie
pt_br: Entrada de grupo de E-mails adicionados com êxito
vi: Các E-mai mục nhập nhóm đã được thêm thành công

source: Group entry E-Mails successfully deleted
de_de: Gruppeneintrag E-Mails erfolgreich gelöscht
es_es: Entradas de Grupo de Correos satisfactoriamente eliminados
fa_ir: ایمیل های گروه با موفقیت حذف شد
ja_jp: グループのメールアドレスを削除しました
pl: E-maile grupy zostały pomyślnie usunięte
pt_br: Entrada de grupo de E-mails excluídos com êxito
vi: Các E-mail mục nhập nhóm đa được xóa thành công

source: Group entry Website successfully added
de_de: Gruppeneintrag Webseite erfolgreich hinzugefügt
es_es: Entradas de Grupo de sitios Web satisfactoriamente añadidos
fa_ir: سایت گروه با موفقیت اضافه شد
ja_jp: グループのホームページを追加しました
pl: Strona internetowa grupy została pomyślnie dodana
pt_br: Entrada do grupo de Site adicionado com sucesso
vi: Trang web mục nhập nhóm đã được thêm thành công

source: Group entry Website successfully deleted
de_de: Gruppeneintrag Webseite erfolgreich gelöscht
es_es: Entradas de sitios Web de Grupos satisfactoriamente eliminados
fa_ir: سایت گروه با موفقیت حذف شد
ja_jp: グループのホームページを削除しました
pl: Strona internetowa grupy została pomyślnie usunięta
pt_br: Entrada do grupo de Site eliminado com êxito
vi: Trang web mục nhập nhóm đã được xóa thành công

source: Group entry Websites successfully added
de_de: Gruppeneintrag Webseiten erfolgreich hinzugefügt
es_es: Entradas de sitios Web de Grupo satisfactoriamente añadidos
fa_ir: سایت های گروه با موفقیت اضافه شد
ja_jp: グループのホームページを追加しました
pl: Strony internetowe grupy dodane pomyślnie
pt_br: Entrada de grupo de Sites adicionados com sucesso
vi: Các trang web mục nhập nhóm đã được thêm thành công

source: Group entry Websites successfully deleted
de_de: Gruppeneintrag Webseiten erfolgreich gelöscht
es_es: Entrada de sitios Web de Grupo satisfactoriamente eliminados
fa_ir: سایت های گروه با موفقیت حذف شد
ja_jp: グループのホームページを削除しました
pl: Strony internetowe grupy pomyślnie usunięte
pt_br: Entrada de grupo de Sites eliminados com êxito
vi: Các trang web mục nhập nhóm đã được xóa thành công

source: Group entry XMPP successfully added
de_de: Gruppeneintrag XMPP erfolgreich hinzugefügt
es_es: Entrada de XMPP de grupo satisfactoriamente añadidos
fa_ir: XMPP گروه با موفقیت اضافه شد
ja_jp: グループのXMPPを追加しました
pl: Pomyślnie dodano wpis XMPP do grupy
pt_br: Entrada de grupo de XMPP adicionada com êxito
vi: XMPP mục nhập nhóm đã được thêm thành công

source: Group entry XMPP successfully deleted
de_de: Gruppeneintrag XMPP erfolgreich gelöscht
es_es: Entrada de XMPP de Grupo satisfactoriamente eliminados
fa_ir: XMPP گروه با موفقیت حذف شد
ja_jp: グループのXMPPを削除しました
pl: Pomyślnie usunięto wpis XMPP z grupy
pt_br: Entrada de grupo de XMPP excluída com êxito
vi: XMPP mục nhập nhóm đã được xóa thành công

source: Group entry XMPPs successfully added
de_de: Gruppeneintrag XMPPs erfolgreich hinzugefügt
es_es: Entrada de XMPPs de Grupos satisfactoriamente añadidos
fa_ir: XMPPهای گروه با موفقیت اضافه شد
ja_jp: グループのXMPPを追加しました
pl: Pomyślnie dodano wpisy XMPP do grupy
pt_br: Entrada de grupo de XMPPs adicionada com êxito
vi: Các XMPP mục nhập nhóm đã được thêm thành công

source: Group entry XMPPs successfully deleted
de_de: Gruppeneintrag XMPPs erfolgreich gelöscht
es_es: Entrada de Grupos XMPPs satisfactoriamente eliminados
fa_ir: XMPPهای گروه با موفقیت حذف شد
ja_jp: グループのXMPPを削除しました
pl: Pomyślnie usunięto wpisy XMPP z grupy
pt_br: Entrada de grupo de XMPPs excluídos com êxito
vi: Các XMPP mục nhập nhóm đã được xóa thành công

source: Group entry does not exist
de_de: Gruppeneintrag existiert nicht
es_es: Entrada de Grupo no existe
fa_ir: دیتا گروه وجود ندارد
ja_jp: グループエントリは存在しません
pl: Wpis grupy nie istnieje
pt_br: A entrada do grupo não existe
vi: Mục nhập nhóm không tồn tại

source: Group entry image successfully added
de_de: Gruppeneintrag Bild erfolgreich hinzugefügt
es_es: Imagen de entrada de grupo agregada correctamente
fa_ir: تصویر گروهی با موفقیت اضافه شد
pl: Pomyślnie dodano obraz do grupy
pt_br: Imagem de entrada de grupo adicionada com êxito
vi: Hình ảnh mục nhập nhóm đã được thêm thành công

source: Group entry number successfully added
de_de: Gruppeneintrag Nummer erfolgreich hinzugefügt
es_es: Entrada de numero de Grupo satisfactoriamente añadido
fa_ir: شماره ثبت گروه با موفقیت اضافه شد
ja_jp: グループの番号を追加しました
pl: Dodano wpis numeru do grupy
pt_br: Número de entrada do grupo adicionado com êxito
vi: Số mục nhập nhóm đã được thêm thành công

source: Group entry number successfully deleted
de_de: Gruppeneintrag Nummer erfolgreich gelöscht
es_es: Entrada de numero de Grupo satisfactoriamente eliminados
fa_ir: شماره ثبت گروه با موفقیت حذف شد
ja_jp: グループの番号を削除しました
pl: Usunięto wpis numeru z grupy
pt_br: Número de entrada do grupo excluído com êxito
vi: Số mục nhập nhóm đã được xóa thành công

source: Group entry numbers successfully added
de_de: Gruppeneintrag Nummern erfolgreich hinzugefügt
es_es: Entrada de números de Grupo satisfactoriamente añadidos
fa_ir: شمارههای ثبت گروه با موفقیت اضافه شد
ja_jp: グループの番号を追加しました
pl: Dodano wpisy numerów do grupy
pt_br: Números de entrada de grupo adicionados com êxito
vi: Các số mục nhập nhóm được thêm thành công

source: Group entry numbers successfully deleted
de_de: Gruppeneintrag Nummern erfolgreich gelöscht
es_es: Entrada de números de Grupo satisfactoriamente eliminados
fa_ir: شماره های ثبت گروه با موفقیت حذف شد
ja_jp: グループの番号を削除しました
pl: Usunięto wpisy numerów z grupy
pt_br: Números de entrada de grupo excluídos com êxito
vi: Các số mục nhập nhóm đã được xóa thành công

source: Group entry successfully added
de_de: Gruppeneintrag erfolgreich hinzugefügt
es_es: Estrada de Grupo satisfactoriamente añadido
fa_ir: ورودی گروه با موفقیت اضافه شد
ja_jp: グループを追加しました
pl: Dodano wpis do grupy
pt_br: Entrada de grupo adicionada com êxito
vi: Mục nhập nhóm đã được thêm thành công
